import React from 'react';
import './Delivery.css';


const Delivery = () => {
  return ( 
    <div className="delivery">
      <h1>ДОСТАВКА И МОНТАЖ</h1>
      <div className='txt'>
        <p>Осуществляем адресную доставку по Киеву и Киевской области. Монтаж выполняется квалифицированными работниками, в удобное для клиента время в течении нескольких часов.</p>
        <p>По территории Украины доставка изделий происходит с помощью транспортных компаний в разобраном виде, готовые к сборке.</p>
      </div>
    </div>
  );
}

export default Delivery;